// /**
//
// Copyright (c) 2013, Intel Corporation. All rights reserved. <BR>
// This program and the accompanying materials
// are licensed and made available under the terms and conditions of the BSD License
// which accompanies this distribution. The full text of the license may be found at
// http://opensource.org/licenses/bsd-license.php
//
// THE PROGRAM IS DISTRIBUTED UNDER THE BSD LICENSE ON AN "AS IS" BASIS,
// WITHOUT WARRANTIES OR REPRESENTATIONS OF ANY KIND, EITHER EXPRESS OR IMPLIED.
//
// Module Name:
//
// BlinkOn.uni
//
// Abstract:
//
// String definitions for BlinkOn command
//
// **/

/=#

#langdef   en-US "en-US"

#string STR_GET_HELP_BLINK_ON    #language en-US ""
".TH blinkon 0 "Turn on the blinking of LED2"\r\n"
".SH NAME\r\n"
"Turn on the blinking of LED2.\r\n"
".SH SYNOPSIS\r\n"
" \r\n"
"blinkon\r\n"
